[
  {
    "id": 7,
    "text": "荆绍峰申请再审称，请求：1、撤销原一、二审判决；2、驳回展拓置业公司的诉讼请求。事实与理由：1、《最高院关于查封扣押冻结财产规定》第29条、第30条规定查封不动产期限不得超过2年，未办理延期手续的，效力消失。涉案房屋查封期限为2012年7月3日至2014年7月2日，原审认定至2015年6月解封无依据，2014年7月后，展拓置业公司和武继军怠于申请解封权利，使涉案标的处于查封状态，并非荆绍峰造成。2、荆绍峰申请查封的9套房屋均在7层，并未影响案外人购买的6、8、9、10房屋的网签和按揭。展拓置业公司与武继军是2010年2月签订合同，根据合同约定武继军应于2010年6月30日前办理银行按揭，本案保全时间在2012年7月，与保全有何关系？即便是法院认定2015年6月解封，武继军为何不立即办理按揭手续，直到2016年4月才签订按揭合同，因此武继军未能办理按揭与本案保全无关。3、武继军与展拓置业公司签订的合同单价是6500元／平方，而展拓置业公司现提交的42套未网签房屋单价为8990元／平方，二者价格相差38.3％。展拓置业公司又称因武继军未支付房款，导致展拓置业公司对外民间借贷，故应以4倍贷款利率计算，但其未出示任何民间借贷的证据，而原审以2倍利率计算亦无相关的法律依据，故即使支付利息也应为银行同期贷款利率。4、根据武继军与展拓置业公司签订的《商品房买卖合同》每平米6500元约定，以及展拓置业公司提供证据显示申请保全的9套房屋面积共计为413.23平，因此保全的房屋价值为2685995元。原审判决支持荆绍峰的判项有：6个车位共计900000及违约金213030元；2013年3月1日至2017年3月1日未支付900000元违约金，暂计算为394200元；诉讼费32258元；违约金及诉讼费迟延支付利息，2014年至2017年3月1日（暂计算）38个月77674元。以上合计1617162元，与诉讼保全的2685995元，并非差异巨大。即使存在差距，当事人也不可能预见诉讼结果。",
    "label": [
      {
        "text": "原告姓名1",
        "start_offset": 30,
        "end_offset": 32
      }
    ]
  },
  {
    "id": 8,
    "text": "原审法院经审理查明，2014年9月10日，案外人九冶建设有限公司与西安市雁塔区航天小学、西安市雁塔区明德小学分别签订了《陕西省建设工程施工合同》承包该两所小学的扩建工程。九冶六分公司作为九冶建设有限公司的分公司实际进行施工。2014年10月9日，九冶六分公司与第三人兆恒公司签订了两份《合作施工协议》，由兆恒公司承建西安市雁塔区明德小学、西安市雁塔区航天小学的扩建工程，约定九冶六分公司按照工程结算价的2％收取管理费，并扣除指派人员管理费、风险抵押金等费用后，按比例向兆恒公司支付工程款。2014年12月29日，九冶六分公司收到明德小学工程款1544687元。2015年1月3日，兆恒公司向九冶六分公司出具《委托付款证明》，以“为了年底公司支付现场工人工资为由”，委托九冶六分公司将其承建的明德小学项目第一期工程进度款1430563元转入启航公司账户。2015年1月5日，九冶六分公司将明德小学工程款1430563元转入启航公司在中国农业银行股份有限公司西安永宁门支行的银行账户。2015年6月25日，九冶六分公司收到西安市雁塔区航天小学转入款项900000元。2015年7月7日，九冶六分公司再次向启航公司在中国农业银行股份有限公司西安永宁门支行的银行账户转入840500元，载明用途为航天小学工程款。2015年7月9日，九冶六分公司向启航公司发出《退款申请》，提出因九冶六分公司财务人员失误，错误将公司资金840500元转入启航公司账户，请求启航公司将该款项退回。启航公司工作人员在该退款申请的回执单签字。2015年8月18日，张国炜、兆恒公司人员张珂、启航公司的人员李全征因汇错钱一事在长安区韦曲步行街北口协商未果后打架，报警后派出所进行了调解并出具了《治安案件调解协议书》。后启航公司未向九冶六分公司退还840500元，九冶六分公司因此诉至原审法庭。",
    "label": [
      {
        "text": "原告姓名1",
        "start_offset": 98,
        "end_offset": 100
      },
      {
        "text": "原告姓名1",
        "start_offset": 8,
        "end_offset": 10
      },
      {
        "text": "原告姓名1",
        "start_offset": 0,
        "end_offset": 2
      }
    ]
  }
]